 [PAD]
[UNK]
[CLS]
[SEP]
[MASK]
SNOMED-CT:710824005
SNOMED-CT:171207006
SNOMED-CT:428211000124100
ICD-10-CM:Z76.89
ICD-10-CM:314529007
SNOMED-CT:430193006
SNOMED-CT:103697008
SNOMED-CT:34043003
SNOMED-CT:710841007
SNOMED-CT:243085009
SNOMED-CT:225362009
SNOMED-CT:1260009003
RxNorm_drug:314076
SNOMED-CT:1260010008
SNOMED-CT:274788003
RxNorm_drug:310798
RxNorm_drug:308136
RxNorm_drug:106892
SNOMED-CT:385763009
SNOMED-CT:410401003
SNOMED-CT:763302001
SNOMED-CT:713106006
SNOMED-CT:866148006
ICD-10-CM:K05.10
ICD-10-CM:K05.1
SNOMED-CT:762993000
SNOMED-CT:241046008
ICD-10-CM:103697008
RxNorm_drug:1535362
SNOMED-CT:68071007
SNOMED-CT:265764009
ICD-10-CM:E78.5
ICD-10-CM:F19.20
ICD-10-CM:F19.2
RxNorm_drug:205923
ICD-10-CM:160903007
RxNorm_drug:314231
ICD-10-CM:185347001
SNOMED-CT:52052004
ICD-10-CM:I12.0
ICD-10-CM:E11.2
ICD-10-CM:389095005
ICD-10-CM:I12.9
SNOMED-CT:703423002
ICD-10-CM:E10.2
ICD-10-CM:I11.9
RxNorm_drug:860975
ICD-10-CM:I13.10
RxNorm_drug:1736854
ICD-10-CM:E10.22
ICD-10-CM:E09.22
ICD-10-CM:E11.22
ICD-10-CM:T50.905?
ICD-10-CM:J32.9
ICD-10-CM:J01.90
ICD-10-CM:J01.9
SNOMED-CT:81733005
SNOMED-CT:456191000124101
ICD-10-CM:160904001
ICD-10-CM:72892002
ICD-10-CM:Z34.00
ICD-10-CM:Z34.80
SNOMED-CT:3802001
RxNorm_drug:583214
SNOMED-CT:103750000
ICD-10-CM:33879002
ICD-10-CM:I15.1
RxNorm_drug:904419
ICD-10-CM:Z60.8
ICD-10-CM:F43.9
ICD-10-CM:Z73.3
ICD-10-CM:Z63.8
ICD-10-CM:73595000
ICD-10-CM:R45.7
ICD-10-CM:B97.89
ICD-10-CM:162673000
ICD-10-CM:B34.9
SNOMED-CT:409023009
SNOMED-CT:73761001
ICD-10-CM:I25.9
SNOMED-CT:64544008
SNOMED-CT:274804006
SNOMED-CT:225158009
RxNorm_drug:313521
SNOMED-CT:252832004
SNOMED-CT:55468007
SNOMED-CT:389153003
SNOMED-CT:314971001
SNOMED-CT:722161008
SNOMED-CT:16830007
ICD-10-CM:N18.4
ICD-10-CM:431857002
ICD-10-CM:275978004
ICD-10-CM:36228007
ICD-10-CM:I50.813
ICD-10-CM:I50.1
ICD-10-CM:I09.81
ICD-10-CM:I50.9
ICD-10-CM:I50.0
ICD-10-CM:I50.810
ICD-10-CM:88805009
ICD-10-CM:1871000124103
ICD-10-CM:185349003
RxNorm_drug:856987
SNOMED-CT:398171003
RACE:white
RxNorm_drug:209387
SNOMED-CT:76601001
RxNorm_drug:206905
ICD-10-CM:P29.2
ICD-10-CM:I10
ICD-10-CM:T74.32X?
RxNorm_drug:245314
ICD-10-CM:E66.9
SNOMED-CT:371908008
SNOMED-CT:715252007
RxNorm_drug:896209
ICD-10-CM:K08.109
ICD-10-CM:K08.1
ICD-10-CM:J02.8
ETHNICITY:unknown
ICD-10-CM:702927004
SNOMED-CT:127783003
SNOMED-CT:91251008
ICD-10-CM:741062008
SNOMED-CT:1256042007
SNOMED-CT:1259293006
SNOMED-CT:431182000
ICD-10-CM:C50.919
ICD-10-CM:C50.929
ICD-10-CM:254837009
ICD-10-CM:C50.9
ICD-10-CM:R52.2
ICD-10-CM:R52
RxNorm_drug:1049625
ICD-10-CM:O99.891
ICD-10-CM:R73.03
ICD-10-CM:714628002
ICD-10-CM:R73.0
GENDER:M
ICD-10-CM:J02.9
ICD-10-CM:B00.2
ICD-10-CM:B08.8
ICD-10-CM:J03.90
ICD-10-CM:J03.9
ICD-10-CM:B08.5
RxNorm_drug:313782
SNOMED-CT:399208008
GENDER:F
ICD-10-CM:J20.9
SNOMED-CT:315639002
SNOMED-CT:370789001
AGE:18
ICD-10-CM:423315002
ICD-10-CM:Z60.4
RxNorm_drug:1719286
ICD-10-CM:D64.9
SNOMED-CT:84478008
RxNorm_drug:245134
SNOMED-CT:29303009
RxNorm_drug:1664463
ICD-10-CM:224299000
ETHNICITY:hispanic
ICD-10-CM:T78.40X?
ICD-10-CM:609328004
RxNorm_drug:705129
ICD-10-CM:T14.8XX?
RxNorm_drug:866412
RxNorm_drug:1860491
RxNorm_drug:1049504
SNOMED-CT:15081005
RxNorm_drug:835603
ICD-10-CM:I13.1
RxNorm_drug:630208
RxNorm_drug:312961
ICD-10-CM:Z56.0
SNOMED-CT:700070005
RxNorm_drug:849574
RxNorm_drug:309362
SNOMED-CT:25656009
ICD-10-CM:F02.80
RxNorm_drug:993770
SNOMED-CT:40701008
SNOMED-CT:308283009
RxNorm_drug:855332
SNOMED-CT:5880005
ICD-10-CM:706893006
ICD-10-CM:Y07.04
ICD-10-CM:Y07.9
ICD-10-CM:T74.31X?
ICD-10-CM:T74.91X?
ICD-10-CM:T74.12X?
ICD-10-CM:T74.21X?
ICD-10-CM:T74.11X?
ICD-10-CM:T74.22X?
ICD-10-CM:Y07.03
ICD-10-CM:O9A.219
ICD-10-CM:T74.9
ICD-10-CM:T50.901?
ICD-10-CM:T50.9
ICD-10-CM:C34.9
ICD-10-CM:C34.90
SNOMED-CT:183519002
RxNorm_drug:197604
ICD-10-CM:Z65.3
ICD-10-CM:266948004
RxNorm_drug:198440
SNOMED-CT:234745004
SNOMED-CT:1269321004
ICD-10-CM:N18.1
ICD-10-CM:431855005
ICD-10-CM:I21.9
ICD-10-CM:J45.909
ICD-10-CM:G30.9
SNOMED-CT:180256009
SNOMED-CT:23426006
RxNorm_drug:897685
SNOMED-CT:310417005
SNOMED-CT:185087000
SNOMED-CT:311555007
ICD-10-CM:160968000
ICD-10-CM:R46.89
ICD-10-CM:Z72.89
ICD-10-CM:Z91.89
RxNorm_drug:562251
SNOMED-CT:63332003
SNOMED-CT:90226004
RxNorm_drug:226719
SNOMED-CT:312681000
SNOMED-CT:58000006
RxNorm_drug:895996
ICD-10-CM:R93.1
ICD-10-CM:G47.9
SNOMED-CT:33367005
ICD-10-CM:N18.2
ICD-10-CM:431856006
RxNorm_drug:313988
SNOMED-CT:173291009
ICD-10-CM:25675004
ICD-10-CM:473461003
SNOMED-CT:104091002
SNOMED-CT:225386006
SNOMED-CT:410006001
SNOMED-CT:71651007
ICD-10-CM:O03.9
ICD-10-CM:J45.9
SNOMED-CT:252160004
SNOMED-CT:44608003
ICD-10-CM:Z30.2
ICD-10-CM:183996000
ICD-10-CM:Z59.1
ICD-10-CM:Z59.10
ICD-10-CM:E88.8
ICD-10-CM:E88.81
ICD-10-CM:E88.810
SNOMED-CT:698314001
ICD-10-CM:T14.20
RxNorm_drug:310965
RxNorm_drug:854235
SNOMED-CT:169230002
SNOMED-CT:71493000
RxNorm_drug:351109
SNOMED-CT:736169004
ICD-10-CM:O08.6
ICD-10-CM:O03.7
ICD-10-CM:O03.5
ICD-10-CM:O08.5
ICD-10-CM:O03.84
ICD-10-CM:O03.6
ICD-10-CM:O03.8
ICD-10-CM:156073000
ICD-10-CM:O03.81
ICD-10-CM:O03.82
ICD-10-CM:O03.83
ICD-10-CM:O08.3
ICD-10-CM:O08.4
RACE:asian
ICD-10-CM:T14.1
SNOMED-CT:16335031000119103
SNOMED-CT:117015009
SNOMED-CT:274031008
ICD-10-CM:D12.6
ICD-10-CM:K63.5
RxNorm_drug:2563431
ICD-10-CM:C18.9
SNOMED-CT:133899007
ICD-10-CM:S06.00
SNOMED-CT:33195004
SNOMED-CT:288086009
ICD-10-CM:446654005
ICD-10-CM:Z95.1
ICD-10-CM:399261000
ICD-10-CM:Z95.818
ICD-10-CM:410620009
ICD-10-CM:S06.0X0?
SNOMED-CT:67879005
ICD-10-CM:N30.00
ICD-10-CM:A54.01
ICD-10-CM:307426000
ICD-10-CM:A54.0
ICD-10-CM:N30.0
ICD-10-CM:B96.89
ICD-10-CM:K01.1
ICD-10-CM:N18.3
ICD-10-CM:433144002
ICD-10-CM:N18.30
SNOMED-CT:415070008
SNOMED-CT:84100007
ICD-10-CM:50849002
ICD-10-CM:Z65.5
RxNorm_drug:1803932
RxNorm_drug:1736776
ICD-10-CM:E11.9
ICD-10-CM:G43.719
ICD-10-CM:G43.0
SNOMED-CT:104435004
ICD-10-CM:384709000
SNOMED-CT:274474001
RxNorm_drug:1043400
SNOMED-CT:35025007
RxNorm_drug:200033
ICD-10-CM:224295006
ICD-10-CM:Z55.8
ICD-10-CM:1187604002
RxNorm_drug:243670
RxNorm_drug:979485
RxNorm_drug:745752
ICD-10-CM:169762003
RxNorm_drug:859088
SNOMED-CT:443529005
SNOMED-CT:47758006
SNOMED-CT:31676001
SNOMED-CT:310861008
SNOMED-CT:165829005
SNOMED-CT:269828009
SNOMED-CT:117010004
SNOMED-CT:395123002
SNOMED-CT:104375008
SNOMED-CT:314098000
SNOMED-CT:104326007
SNOMED-CT:28163009
SNOMED-CT:60218003
SNOMED-CT:399014008
SNOMED-CT:268556000
RxNorm_drug:1049221
RxNorm_drug:896001
SNOMED-CT:229064008
ICD-10-CM:M17.10
ICD-10-CM:M17.9
ICD-10-CM:B95.3
ICD-10-CM:J03.8
ICD-10-CM:A38.9
ICD-10-CM:43878008
ICD-10-CM:J02.0
ICD-10-CM:J03.00
ICD-10-CM:J03.01
ICD-10-CM:J03.0
ICD-10-CM:J03.80
SNOMED-CT:271442007
SNOMED-CT:275833003
SNOMED-CT:118001005
SNOMED-CT:223470000
SNOMED-CT:281789004
RxNorm_drug:314077
RxNorm_drug:2123111
SNOMED-CT:441550005
SNOMED-CT:57617002
AGE:17
SNOMED-CT:269911007
RxNorm_drug:979492
SNOMED-CT:433236007
SNOMED-CT:169553002
AGE:19
RxNorm_drug:2001499
SNOMED-CT:14768001
SNOMED-CT:415300000
SNOMED-CT:162676008
RxNorm_drug:349094
RxNorm_drug:351266
SNOMED-CT:386216000
ICD-10-CM:Z94.0
ICD-10-CM:Z76.82
SNOMED-CT:306185001
SNOMED-CT:110467000
SNOMED-CT:709138001
SNOMED-CT:65200003
SNOMED-CT:410538000
ICD-10-CM:46177005
SNOMED-CT:473220001
ICD-10-CM:Z99.2
RxNorm_drug:854252
AGE:1
ICD-10-CM:N18.5
ICD-10-CM:F43.10
ICD-10-CM:F43.1
ICD-10-CM:N18.6
ICD-10-CM:F43.11
ICD-10-CM:47505003
ICD-10-CM:F43.12
ICD-10-CM:Y99.1
RxNorm_drug:1665060
ICD-10-CM:M81.99
ICD-10-CM:M81.0
RxNorm_drug:1740467
RxNorm_drug:310325
ICD-10-CM:B24
ICD-10-CM:B20
RxNorm_drug:1808217
RxNorm_drug:1234995
RxNorm_drug:855812
SNOMED-CT:410770002
SNOMED-CT:52765003
ICD-10-CM:O02.0
ICD-10-CM:C20
ICD-10-CM:C18.8
ICD-10-CM:109838007
ICD-10-CM:Z20.822
ICD-10-CM:840544004
RxNorm_drug:834102
ICD-10-CM:126906006
ICD-10-CM:D49.59
ICD-10-CM:D40.0
RACE:black
ICD-10-CM:E78.1
RxNorm_drug:1659263
RxNorm_drug:1796676
SNOMED-CT:392247006
RxNorm_drug:311700
SNOMED-CT:367336001
SNOMED-CT:243063003
SNOMED-CT:306706006
SNOMED-CT:302761001
SNOMED-CT:252482003
RxNorm_drug:1191013
ICD-10-CM:K37
ICD-10-CM:I21.0
ICD-10-CM:I21.3
ICD-10-CM:I21.1
SNOMED-CT:65677008
SNOMED-CT:223495004
SNOMED-CT:23745001
ICD-10-CM:N08.3
SNOMED-CT:359672006
SNOMED-CT:261352009
SNOMED-CT:301807007
ICD-10-CM:Z59.8
ICD-10-CM:Z59.82
ICD-10-CM:Z59.89
SNOMED-CT:271280005
ICD-10-CM:I35.0
ICD-10-CM:I21.4
ICD-10-CM:I22.2
SNOMED-CT:386053000
ICD-10-CM:698306007
SNOMED-CT:762998009
RACE:other
RxNorm_drug:1657066
SNOMED-CT:423475008
SNOMED-CT:46706006
SNOMED-CT:1004045004
SNOMED-CT:385798007
ICD-10-CM:P90
ICD-10-CM:R56.9
ICD-10-CM:R56.8
SNOMED-CT:711069006
ICD-10-CM:A41.9
ICD-10-CM:P36.9
RxNorm_drug:1431987
ICD-10-CM:P25.8
ICD-10-CM:J43.9
SNOMED-CT:385781007
RxNorm_drug:1000126
ICD-10-CM:R73.9
RxNorm_drug:861467
SNOMED-CT:65546002
SNOMED-CT:313660005
RxNorm_drug:1860154
SNOMED-CT:315124004
RxNorm_drug:389221
ICD-10-CM:J30.2
RxNorm_drug:542347
RxNorm_drug:310436
AGE:16
SNOMED-CT:9564003
SNOMED-CT:311791003
SNOMED-CT:1263416007
ICD-10-CM:J44.1
ICD-10-CM:J44.9
ICD-10-CM:J44.8
RxNorm_drug:351137
ICD-10-CM:Z72.1
ICD-10-CM:F10.10
RxNorm_drug:757594
SNOMED-CT:306316000
ICD-10-CM:R41.0
ICD-10-CM:62106007
ICD-10-CM:G30.0
ICD-10-CM:F00.0
SNOMED-CT:15220000
ICD-10-CM:J45.0
ICD-10-CM:J18.9
SNOMED-CT:305428000
RxNorm_drug:309309
ICD-10-CM:S19.9XX?
ICD-10-CM:S19.9
SNOMED-CT:710839006
ICD-10-CM:E11.29
ICD-10-CM:R80.1
ICD-10-CM:R80.9
SNOMED-CT:165197003
ICD-10-CM:E11.21
SNOMED-CT:417511005
SNOMED-CT:200619008
RxNorm_drug:616830
ICD-10-CM:48333001
RxNorm_drug:212033
SNOMED-CT:42825003
SNOMED-CT:63697000
SNOMED-CT:301882004
SNOMED-CT:8290005
SNOMED-CT:233553003
SNOMED-CT:301884003
ICD-10-CM:M19.04
ICD-10-CM:M19.049
SNOMED-CT:713026007
ICD-10-CM:J30.89
ICD-10-CM:M27.3
ICD-10-CM:K04.7
ICD-10-CM:K10.3
ICD-10-CM:K12.2
ICD-10-CM:M27.2
ICD-10-CM:S52.90X?
ICD-10-CM:S52.90
SNOMED-CT:284053004
RxNorm_drug:857005
SNOMED-CT:51116004
ICD-10-CM:162573006
ICD-10-CM:E11.3
ICD-10-CM:Z12.2
RxNorm_drug:1049630
SNOMED-CT:232717009
ICD-10-CM:H36.0
RxNorm_drug:351136
SNOMED-CT:392091000
RxNorm_drug:748962
SNOMED-CT:225338004
ICD-10-CM:M16.9
ICD-10-CM:M16.30
ICD-10-CM:M91.0
ICD-10-CM:M16.0
ICD-10-CM:M16.11
ICD-10-CM:M16.12
ICD-10-CM:M24.7
ICD-10-CM:315268008
ICD-10-CM:Z12.5
ICD-10-CM:O00.101
ICD-10-CM:O00.109
ICD-10-CM:79586000
ICD-10-CM:O00.1
ICD-10-CM:O00.102
ICD-10-CM:O00.119
ICD-10-CM:O31.8
ICD-10-CM:267253006
ICD-10-CM:O35.11X0
ICD-10-CM:Z37.9
ICD-10-CM:O35.1
ICD-10-CM:O35.10X0
ICD-10-CM:O35.12X0
ICD-10-CM:O35.13X0
ICD-10-CM:O35.14X0
ICD-10-CM:O35.1XX0
ICD-10-CM:Q96.9
RxNorm_drug:831533
RxNorm_drug:198039
SNOMED-CT:390791001
ICD-10-CM:I35.1
ICD-10-CM:305336008
ICD-10-CM:E11.3299
ICD-10-CM:E11.3399
ICD-10-CM:E11.3499
SNOMED-CT:65575008
SNOMED-CT:868187001
AGE:15
ICD-10-CM:266934004
ICD-10-CM:Z59.41
ICD-10-CM:H66.9
ICD-10-CM:H66.90
ICD-10-CM:713458007
AGE:0
SNOMED-CT:168594001
ICD-10-CM:S42.009?
ICD-10-CM:S42.00
RxNorm_drug:106258
ICD-10-CM:F41.0
SNOMED-CT:14736009
SNOMED-CT:386478007
SNOMED-CT:61746007
SNOMED-CT:440546007
ICD-10-CM:E11.41
ICD-10-CM:E11.42
ICD-10-CM:E11.40
ICD-10-CM:E11.49
ICD-10-CM:G53
ICD-10-CM:E11.44
ICD-10-CM:G63.2
ICD-10-CM:368581000119106
ICD-10-CM:E11.43
ICD-10-CM:E11.610
ICD-10-CM:E11.4
RxNorm_drug:1729584
ICD-10-CM:L25.9
ICD-10-CM:S46.009?
ICD-10-CM:S46.019?
ICD-10-CM:S46.029?
ICD-10-CM:S43.4
ICD-10-CM:S46.0
ICD-10-CM:S46.099?
SNOMED-CT:1290459008
ICD-10-CM:S82.80
ICD-10-CM:S82.90X?
ICD-10-CM:S89.9
SNOMED-CT:713024005
ICD-10-CM:S62.213?
ICD-10-CM:S62.80
ICD-10-CM:S63.003?
ICD-10-CM:S63.053?
ICD-10-CM:S61.009?
ICD-10-CM:S62.90X?
SNOMED-CT:228557008
RxNorm_drug:1361048
SNOMED-CT:43075005
SNOMED-CT:384700001
ICD-10-CM:C78.5
ICD-10-CM:Z59.00
ICD-10-CM:Z59.0
RxNorm_drug:1860480
RxNorm_drug:752899
ICD-10-CM:R06.00
ICD-10-CM:U07.1
ICD-10-CM:R50.81
ICD-10-CM:840539006
ICD-10-CM:P28.89
ICD-10-CM:J12.89
ICD-10-CM:O98.519
ICD-10-CM:J20.8
ICD-10-CM:J22
ICD-10-CM:J06.9
ICD-10-CM:U07.2
ICD-10-CM:T88.0XX?
ICD-10-CM:J12.82
ICD-10-CM:Z95.4
ICD-10-CM:Z95.2
ICD-10-CM:Z95.3
ICD-10-CM:G80.9
SNOMED-CT:386516004
RxNorm_drug:308182
ICD-10-CM:210098006
SNOMED-CT:85548006
SNOMED-CT:698560000
SNOMED-CT:306206005
RxNorm_drug:1656356
AGE:2
SNOMED-CT:418824004
AGE:14
SNOMED-CT:430701006
RxNorm_drug:1728805
RxNorm_drug:242969
RxNorm_drug:807283
RxNorm_drug:751905
ICD-10-CM:735029006
RxNorm_drug:748856
RxNorm_drug:749762
SNOMED-CT:243150007
RxNorm_drug:198031
ICD-10-CM:I63.9
ICD-10-CM:I64
SNOMED-CT:1287742003
ICD-10-CM:157141000119108
SNOMED-CT:54550000
AGE:3
RxNorm_drug:1599803
RxNorm_drug:477045
RxNorm_drug:978950
AGE:4
RxNorm_drug:748879
SNOMED-CT:182777000
ICD-10-CM:R80
ICD-10-CM:S89.90X?
ICD-10-CM:E14.2
SNOMED-CT:1290407002
ICD-10-CM:446096008
ICD-10-CM:B88.0
ICD-10-CM:J30.3
ICD-10-CM:J30.5
ICD-10-CM:J30.81
ICD-10-CM:M27.0
ICD-10-CM:K10.0
SNOMED-CT:18946005
ICD-10-CM:T30.1
ICD-10-CM:E03.4
ICD-10-CM:E03.9
RxNorm_drug:617311
ICD-10-CM:O98.72
ICD-10-CM:62479008
ICD-10-CM:B20.1
ICD-10-CM:B20.5
ICD-10-CM:O98.7
ICD-10-CM:F19.1
ICD-10-CM:F19.10
RxNorm_drug:198335
SNOMED-CT:79345008
SNOMED-CT:234687006
ICD-10-CM:698303004
SNOMED-CT:418891003
ICD-10-CM:M10.99
ICD-10-CM:M10.9
SNOMED-CT:386394001
SNOMED-CT:698354004
SNOMED-CT:10383002
SNOMED-CT:714812005
RxNorm_drug:1998774
ICD-10-CM:I47.1
ICD-10-CM:I48.9
ICD-10-CM:I48.91
ICD-10-CM:I48
ICD-10-CM:49436004
RxNorm_drug:1659149
RxNorm_drug:1367439
RxNorm_drug:1804799
RxNorm_drug:1116635
RxNorm_drug:1605257
SNOMED-CT:76746007
SNOMED-CT:305351004
AGE:5
ICD-10-CM:268547008
ICD-10-CM:F11.1
ICD-10-CM:F11.10
SNOMED-CT:31208007
RxNorm_drug:235389
ICD-10-CM:M79.7
ICD-10-CM:M79.79
RxNorm_drug:749882
SNOMED-CT:449214001
AGE:13
SNOMED-CT:699253003
ICD-10-CM:F32.9
SNOMED-CT:90470006
RxNorm_drug:204892
RxNorm_drug:1870230
RxNorm_drug:749196
RxNorm_drug:1790099
RxNorm_drug:1807513
ICD-10-CM:W34
RxNorm_drug:308971
RxNorm_drug:996740
AGE:6
ICD-10-CM:S22.39X?
ICD-10-CM:S22.30
RxNorm_drug:197591
RxNorm_drug:1735006
SNOMED-CT:169673001
RxNorm_drug:966222
ICD-10-CM:Q51.9
RxNorm_drug:1856546
ICD-10-CM:S81.009?
ICD-10-CM:S89.8
ICD-10-CM:S81.0
RxNorm_drug:1809104
RxNorm_drug:198014
RxNorm_drug:1723208
AGE:12
RxNorm_drug:2103182
ICD-10-CM:Z72.0
ICD-10-CM:T30.2
ICD-10-CM:K08.8
ICD-10-CM:M26.79
ICD-10-CM:S00.502?
ICD-10-CM:K62.5
ICD-10-CM:K64.4
ICD-10-CM:K64.8
ICD-10-CM:K64.9
ICD-10-CM:K91.841
ICD-10-CM:P54.2
ICD-10-CM:S30.3XX?
RxNorm_drug:1732186
SNOMED-CT:713021002
RxNorm_drug:1807510
RxNorm_drug:1659131
ICD-10-CM:S72.00
ICD-10-CM:S72.009?
RxNorm_drug:311034
RxNorm_drug:866924
SNOMED-CT:180178009
RxNorm_drug:617310
SNOMED-CT:11466000
SNOMED-CT:76164006
SNOMED-CT:183444007
ICD-10-CM:95281009
ICD-10-CM:I46.1
ICD-10-CM:I49.9
ICD-10-CM:S06.0X9?
SNOMED-CT:433114000
SNOMED-CT:434363004
SNOMED-CT:122548005
SNOMED-CT:223487003
RxNorm_drug:749785
ICD-10-CM:102263004
AGE:11
RxNorm_drug:197454
AGE:10
RxNorm_drug:476556
ICD-10-CM:7200002
ICD-10-CM:F10.2
ICD-10-CM:F10.20
ICD-10-CM:F10.21
ICD-10-CM:O99.3
RxNorm_drug:865098
RxNorm_drug:562366
RxNorm_drug:200243
RxNorm_drug:1534809
ICD-10-CM:3718001
ICD-10-CM:412071004
ICD-10-CM:S02.60
ICD-10-CM:S02.609?
AGE:7
AGE:8
AGE:9
RxNorm_drug:108515
SNOMED-CT:116861002
SNOMED-CT:433112001
SNOMED-CT:82808001
ICD-10-CM:81629009
ICD-10-CM:S02.80X?
ICD-10-CM:S03.0
ICD-10-CM:S03.00X?
ICD-10-CM:S01.409?
ICD-10-CM:S01.80X?
ICD-10-CM:S03.03X?
ICD-10-CM:367498001
ICD-10-CM:J30.1
RxNorm_drug:1997015
RxNorm_drug:1649987
RxNorm_drug:617312
SNOMED-CT:711446003
RxNorm_drug:1734919
SNOMED-CT:183976008
SNOMED-CT:365853002
SNOMED-CT:709010006
SNOMED-CT:312853008
SNOMED-CT:312384001
RxNorm_drug:198211
SNOMED-CT:418023006
ICD-10-CM:I34.0
SNOMED-CT:302497006
RxNorm_drug:866514
ICD-10-CM:F90.9
ICD-10-CM:F98.8
SNOMED-CT:1571000087109
SNOMED-CT:237001001
RxNorm_drug:312938
ICD-10-CM:N11.1
ICD-10-CM:N13.6
ICD-10-CM:N30.20
ICD-10-CM:N30.80
ICD-10-CM:N30.9
ICD-10-CM:N39.0
ICD-10-CM:609496007
ICD-10-CM:O26.90
SNOMED-CT:287664005
RxNorm_drug:197381
SNOMED-CT:268533009
RxNorm_drug:1361226
RxNorm_drug:197378
SNOMED-CT:133900002
SNOMED-CT:34896006
SNOMED-CT:37729005
SNOMED-CT:58828004
RxNorm_drug:1100184
ICD-10-CM:M23.50
ICD-10-CM:S83.4
ICD-10-CM:S83.419?
SNOMED-CT:395142003
RxNorm_drug:197884
RxNorm_drug:979480
SNOMED-CT:772071006
SNOMED-CT:252480006
ICD-10-CM:Y24.9XX?
SNOMED-CT:445988008
SNOMED-CT:763228001
RxNorm_drug:197319
SNOMED-CT:448337001
RxNorm_drug:997223
ICD-10-CM:L20.9
SNOMED-CT:370995009
RxNorm_drug:317150
ICD-10-CM:W34.00X?
SNOMED-CT:236974004
SNOMED-CT:180325003
SNOMED-CT:24623002
RxNorm_drug:866436
ICD-10-CM:762952008
RxNorm_drug:309097
RxNorm_drug:310385
RxNorm_drug:259255
ICD-10-CM:735971005
SNOMED-CT:392021009
RxNorm_drug:1306292
ICD-10-CM:E66.8
ICD-10-CM:Z68.41
SNOMED-CT:1290789000
SNOMED-CT:122856003
SNOMED-CT:69212005
SNOMED-CT:26604007
ICD-10-CM:S83.519?
ICD-10-CM:S83.5
RxNorm_drug:197380
SNOMED-CT:80146002
SNOMED-CT:112790001
ICD-10-CM:S76.119?
ICD-10-CM:M66.862
ICD-10-CM:S86.8
ICD-10-CM:M66.861
ICD-10-CM:S76.111?
ICD-10-CM:S76.112?
ICD-10-CM:M66.46
ICD-10-CM:M66.88
ICD-10-CM:370143000
ICD-10-CM:F32.2
SNOMED-CT:268400002
RxNorm_drug:1648756
RxNorm_drug:199663
SNOMED-CT:183856001
ICD-10-CM:C95.9
ICD-10-CM:C95.90
SNOMED-CT:12719002
RxNorm_drug:2003249
RxNorm_drug:686924
RxNorm_drug:1366343
RxNorm_drug:744842
RxNorm_drug:198240
ICD-10-CM:442571000124108
ICD-10-CM:I20.0
ICD-10-CM:I25.110
ICD-10-CM:I25.760
ICD-10-CM:I24.8
ICD-10-CM:I24.89
ICD-10-CM:I25.700
ICD-10-CM:I25.710
ICD-10-CM:I25.720
ICD-10-CM:I25.730
SNOMED-CT:367494004
RxNorm_drug:1359133
RxNorm_drug:856980
ICD-10-CM:453131000124105
ICD-10-CM:190905008
ICD-10-CM:E84.9
ICD-10-CM:E84.19
ICD-10-CM:E08.9
ICD-10-CM:E84.1
ICD-10-CM:E84.11
ICD-10-CM:E84.8
ICD-10-CM:E84.0
SNOMED-CT:85765000
ICD-10-CM:L73.8
ICD-10-CM:P75
ICD-10-CM:K29.70
ICD-10-CM:K86.9
ICD-10-CM:D53.1
ICD-10-CM:L65.9
SNOMED-CT:429609002
ICD-10-CM:256355007
RxNorm_drug:866427
SNOMED-CT:473231009
SNOMED-CT:446573003
RxNorm_drug:1648755
SNOMED-CT:241055006
SNOMED-CT:432231006
SNOMED-CT:397539000
SNOMED-CT:304531008
SNOMED-CT:304532001
SNOMED-CT:394894008
SNOMED-CT:180207008
SNOMED-CT:410011004
SNOMED-CT:773996000
SNOMED-CT:305342007
SNOMED-CT:392023007
SNOMED-CT:91602002
SNOMED-CT:104173009
SNOMED-CT:167995008
SNOMED-CT:866146005
SNOMED-CT:82078001
ICD-10-CM:M06.9
ICD-10-CM:M06.99
ICD-10-CM:M08.00
RxNorm_drug:834061
RxNorm_drug:313820
RxNorm_drug:1359269
RxNorm_drug:1433873
ICD-10-CM:R99
ICD-10-CM:876882001
ICD-10-CM:Y92.129
RxNorm_drug:483438
SNOMED-CT:243174005
SNOMED-CT:40617009
SNOMED-CT:22523008
RxNorm_drug:311354
RxNorm_drug:746763
SNOMED-CT:225415001
SNOMED-CT:88039007
ICD-10-CM:K81.0
RxNorm_drug:311372
ICD-10-CM:T08.X0
RxNorm_drug:200032
RxNorm_drug:313002
RxNorm_drug:1732136
SNOMED-CT:105376000
SNOMED-CT:426701000119108
RxNorm_drug:562508
SNOMED-CT:225337009
SNOMED-CT:3457005
SNOMED-CT:26212005
ICD-10-CM:262521009
ICD-10-CM:T14.90X?
ICD-10-CM:N12
RxNorm_drug:313185
RxNorm_drug:897122
SNOMED-CT:45595009
SNOMED-CT:24832002
SNOMED-CT:179632003
SNOMED-CT:37542007
RxNorm_drug:241834
RxNorm_drug:197541
SNOMED-CT:23933004
SNOMED-CT:241615005
RxNorm_drug:866511
RxNorm_drug:833135
RxNorm_drug:596926
ICD-10-CM:E11.311
RxNorm_drug:311353
SNOMED-CT:234262008
SNOMED-CT:396487001
SNOMED-CT:443497002
ICD-10-CM:C90.0
ICD-10-CM:C90.00
SNOMED-CT:112798008
RxNorm_drug:1363309
ICD-10-CM:I37.0
ICD-10-CM:45595009
SNOMED-CT:413180006
RxNorm_drug:105078
SNOMED-CT:183418007
SNOMED-CT:43060002
SNOMED-CT:58776007
RxNorm_drug:904475
SNOMED-CT:408919008
SNOMED-CT:229095001
SNOMED-CT:290045001
ICD-10-CM:Z96.6
ICD-10-CM:Z96.60
ICD-10-CM:Z96.629
ICD-10-CM:Z96.698
RxNorm_drug:854255
RxNorm_drug:896006
RxNorm_drug:896023
SNOMED-CT:414088005
ICD-10-CM:609588000
RxNorm_drug:200031
RxNorm_drug:141918
RxNorm_drug:284988
RxNorm_drug:979092
SNOMED-CT:171121004
SNOMED-CT:313077009
SNOMED-CT:104308009
SNOMED-CT:171122006
SNOMED-CT:171126009
SNOMED-CT:171128005
SNOMED-CT:225297008
SNOMED-CT:313398001
SNOMED-CT:410314003
SNOMED-CT:412809002
SNOMED-CT:413107006
SNOMED-CT:709506004
SNOMED-CT:711018006
SNOMED-CT:733863009
RxNorm_drug:904467
RxNorm_drug:979468
RxNorm_drug:197511
RxNorm_drug:197886
RxNorm_drug:997501
SNOMED-CT:445912000
SNOMED-CT:236931002
RxNorm_drug:859747
RxNorm_drug:979471
RxNorm_drug:200349
RxNorm_drug:1737466
RxNorm_drug:238100
RxNorm_drug:205532
RxNorm_drug:198767
RxNorm_drug:856457
ICD-10-CM:E11.3519
ICD-10-CM:E11.3591
ICD-10-CM:E11.3592
ICD-10-CM:E11.3593
ICD-10-CM:E11.3599
RxNorm_drug:2047241
SNOMED-CT:399217008
RxNorm_drug:309845
RxNorm_drug:197904
SNOMED-CT:18286008
RxNorm_drug:105585
SNOMED-CT:371361000119107
RxNorm_drug:349477
ICD-10-CM:Q05.9
RxNorm_drug:665078
RxNorm_drug:1601380
ICD-10-CM:52734007
SNOMED-CT:384682003
RxNorm_drug:1946840
RxNorm_drug:2119714
SNOMED-CT:385892002
RxNorm_drug:197905
ICD-10-CM:414667000
ICD-10-CM:D17.7
ICD-10-CM:D17.79
ICD-10-CM:O35.0
ICD-10-CM:O35.0XX0
ICD-10-CM:Q05.4
ICD-10-CM:Q05.5
ICD-10-CM:Q05.6
ICD-10-CM:Q05.7
ICD-10-CM:Q05.8
ICD-10-CM:I07.2
RxNorm_drug:1536148
RxNorm_drug:1873983
RxNorm_drug:643066
RxNorm_drug:966524
ICD-10-CM:G95.89
ICD-10-CM:T09.3
RxNorm_drug:866419
RxNorm_drug:197379
RxNorm_drug:966529
SNOMED-CT:23183008
SNOMED-CT:305433001
RxNorm_drug:1999667
RxNorm_drug:2284960
RxNorm_drug:993452
RxNorm_drug:597730
ICD-10-CM:67787004
ICD-10-CM:Q35.9
ICD-10-CM:Q38.1
RxNorm_drug:898690
ICD-10-CM:I07.1
ICD-10-CM:I36.1
ICD-10-CM:Q22.8
SNOMED-CT:234336002
RxNorm_drug:1536144
RxNorm_drug:597195
SNOMED-CT:183450002
SNOMED-CT:305340004
SNOMED-CT:387685009
ICD-10-CM:T30.3
RxNorm_drug:1791701
RxNorm_drug:856448
RxNorm_drug:313760
RxNorm_drug:856519
RxNorm_drug:746815
RxNorm_drug:859419
RxNorm_drug:859751
RxNorm_drug:904481
SNOMED-CT:303653007
RxNorm_drug:1747691
SNOMED-CT:709979004
SNOMED-CT:116863004
RxNorm_drug:859424
SNOMED-CT:122460008
RxNorm_drug:197885
RxNorm_drug:197887
RxNorm_drug:200095
RxNorm_drug:1721613
RxNorm_drug:1437975
RxNorm_drug:789980
RxNorm_drug:198405
RxNorm_drug:402109
RxNorm_drug:212446
RxNorm_drug:313110
RxNorm_drug:200082
RxNorm_drug:617296
ICD-10-CM:S06.90
ICD-10-CM:S06.9X0?
RxNorm_drug:200064
RxNorm_drug:727711
RxNorm_drug:751623
RxNorm_drug:727762
RxNorm_drug:854905
RxNorm_drug:898719
ICD-10-CM:I05.0
RxNorm_drug:308460
ICD-10-CM:L93.0
RxNorm_drug:252559
RxNorm_drug:349199
RxNorm_drug:310261
RxNorm_drug:309043
SNOMED-CT:428830000
RxNorm_drug:1114085
RxNorm_drug:199224
SNOMED-CT:70536003
ICD-10-CM:204949001
ICD-10-CM:G11.9
ICD-10-CM:H35.52
ICD-10-CM:Q33.6
ICD-10-CM:Q43.9
ICD-10-CM:Q61.4
ICD-10-CM:Q74.9
ICD-10-CM:Q87.5
ICD-10-CM:Q89.2
RxNorm_drug:664741
RxNorm_drug:896019
RxNorm_drug:999999
RxNorm_drug:1998772
RxNorm_drug:313212
RxNorm_drug:312615
RxNorm_drug:896762
RxNorm_drug:854228
ICD-10-CM:91434003
ICD-10-CM:I09.8
ICD-10-CM:I09.89
ICD-10-CM:I37.1
ICD-10-CM:I37.2
ICD-10-CM:Q22.2
ICD-10-CM:T81.89X?
ICD-10-CM:T82.0
ICD-10-CM:T82.897?
ICD-10-CM:Y71.2
ICD-10-CM:Y83.9
SNOMED-CT:177765008
SNOMED-CT:386510005
RxNorm_drug:205326
SNOMED-CT:113076002
RxNorm_drug:1116758
RxNorm_drug:1652673
RxNorm_drug:308192
RxNorm_drug:859863
ICD-10-CM:38102005
SNOMED-CT:38102005
RxNorm_drug:200096
RxNorm_drug:979464
SNOMED-CT:446987006
ICD-10-CM:I46.9
ICD-10-CM:P29.81
SNOMED-CT:447759004
RxNorm_drug:898362
SNOMED-CT:61594008
SNOMED-CT:306237005
RxNorm_drug:349200
ICD-10-CM:110466009
RxNorm_drug:1014678
RxNorm_drug:309078
RxNorm_drug:898687
RxNorm_drug:904458
RxNorm_drug:1650142
RxNorm_drug:856481
RxNorm_drug:310988
RxNorm_drug:261962
RxNorm_drug:763138
SNOMED-CT:58390007
RxNorm_drug:200285
RxNorm_drug:997488
RxNorm_drug:856556
ICD-10-CM:T50.902?
ICD-10-CM:T65.9
ICD-10-CM:X69
RxNorm_drug:476350
RxNorm_drug:858810
RxNorm_drug:808917
RxNorm_drug:200346
RxNorm_drug:751616
SNOMED-CT:9905009
SNOMED-CT:373786007
RxNorm_drug:349491
RxNorm_drug:858817
SNOMED-CT:232965003
SNOMED-CT:79733001
RxNorm_drug:856569
SNOMED-CT:171231001
SNOMED-CT:113120007
RxNorm_drug:1737449
RxNorm_drug:617314
RxNorm_drug:999998
SNOMED-CT:167252002
RxNorm_drug:1665021
SNOMED-CT:609588000
RxNorm_drug:1483744
RxNorm_drug:898342
SNOMED-CT:177157003
RxNorm_drug:861356
ICD-10-CM:Z92.4
ICD-10-CM:Z98.890
RxNorm_drug:312962
RxNorm_drug:403875
SNOMED-CT:165355002
SNOMED-CT:180030006
SNOMED-CT:223484005
SNOMED-CT:266753000
SNOMED-CT:410299006
SNOMED-CT:52734007
SNOMED-CT:32413006
ICD-10-CM:E10.3
ICD-10-CM:E11.39
ICD-10-CM:H54.0
ICD-10-CM:H54.3
RxNorm_drug:898723
RxNorm_drug:205304
SNOMED-CT:384692006
ICD-10-CM:T78.2
RxNorm_drug:1657981
RxNorm_drug:200345
RxNorm_drug:312617
SNOMED-CT:313191000
ICD-10-CM:I07.0
ICD-10-CM:I36.0
ICD-10-CM:I36.2
ICD-10-CM:Q22.4
RxNorm_drug:1547660
SNOMED-CT:232967006
ICD-10-CM:Q06.2
ICD-10-CM:Q06.9
ICD-10-CM:Q76.0
RxNorm_drug:1091392
RxNorm_drug:854901
AGE:20
ICD-10-CM:T14.91X?
RxNorm_drug:1656346
RxNorm_drug:854916
RxNorm_drug:859749
SNOMED-CT:233174007
RxNorm_drug:1049635
RxNorm_drug:198189
RxNorm_drug:861650
SNOMED-CT:112001000119100
SNOMED-CT:305425002
RxNorm_drug:349251
RxNorm_drug:854919
RxNorm_drug:864706
RxNorm_drug:866429
ICD-10-CM:C92.0
ICD-10-CM:C92.00
RxNorm_drug:1373463
RxNorm_drug:896027
RxNorm_drug:979470
SNOMED-CT:33633005
RxNorm_drug:1665227
RxNorm_drug:200094
RxNorm_drug:309045
RxNorm_drug:1243052
RxNorm_drug:198334
RxNorm_drug:205305
RxNorm_drug:827075
RxNorm_drug:314203
RxNorm_drug:745791
RxNorm_drug:856535
SNOMED-CT:13569004
ICD-10-CM:390906007
RxNorm_drug:1664986
RxNorm_drug:313572
RxNorm_drug:801095
RxNorm_drug:1245441
RxNorm_drug:1940648
RxNorm_drug:896766
ICD-10-CM:S61.519?
ICD-10-CM:X70
ICD-10-CM:X78
ICD-10-CM:X78.9XX?
ICD-10-CM:X83.8XX?
RxNorm_drug:242754
RxNorm_drug:349201
RxNorm_drug:861204
RxNorm_drug:197903
RxNorm_drug:866438
RxNorm_drug:898353
ICD-10-CM:183801001
RxNorm_drug:1547672
RxNorm_drug:213432
SNOMED-CT:225953001
ICD-10-CM:308335008
RxNorm_drug:746811
SNOMED-CT:1155885007
ICD-10-CM:65710008
ICD-10-CM:G47.33
ICD-10-CM:J95.821
ICD-10-CM:J96.0
ICD-10-CM:J96.00
ICD-10-CM:J96.01
ICD-10-CM:J96.02
ICD-10-CM:J96.09
ICD-10-CM:J96.1
ICD-10-CM:J96.20
ICD-10-CM:J96.21
ICD-10-CM:J96.22
ICD-10-CM:P28.3
ICD-10-CM:T79.8XX?
SNOMED-CT:74857009
SNOMED-CT:88848003
SNOMED-CT:90407005
SNOMED-CT:112011000119102
SNOMED-CT:385488000
RxNorm_drug:1658084
RxNorm_drug:197558
RxNorm_drug:197862
RxNorm_drug:198182
RxNorm_drug:284215
RxNorm_drug:896758
RxNorm_drug:898356
SNOMED-CT:16983000
SNOMED-CT:30088009
RxNorm_drug:1190766
RxNorm_drug:212388
RxNorm_drug:617320
RxNorm_drug:898367
SNOMED-CT:13995008
RxNorm_drug:1014676
RxNorm_drug:1656351
RxNorm_drug:198188
RxNorm_drug:672149
RxNorm_drug:898372
SNOMED-CT:363215001
SNOMED-CT:84728005
ICD-10-CM:R45.851
RxNorm_drug:200284
RxNorm_drug:308429
SNOMED-CT:444260001
SNOMED-CT:86964003
ICD-10-CM:225444004
RxNorm_drug:1923432
RxNorm_drug:199885
RxNorm_drug:403978
RxNorm_drug:858804
SNOMED-CT:232657004
SNOMED-CT:241645008
SNOMED-CT:252895004
SNOMED-CT:42839003
SNOMED-CT:48387007
SNOMED-CT:60151004
SNOMED-CT:65710008
SNOMED-CT:709640007
SNOMED-CT:9002005
ICD-10-CM:T81.9
ICD-10-CM:T81.9XXS
ICD-10-CM:X73
ICD-10-CM:X74.9XX?
RxNorm_drug:476349
SNOMED-CT:445528004
SNOMED-CT:47020004
ICD-10-CM:448813005
ICD-10-CM:A41.5
ICD-10-CM:A41.52
ICD-10-CM:B96.5
ICD-10-CM:L08.0
ICD-10-CM:L08.89
ICD-10-CM:P36.8
RxNorm_drug:141962
RxNorm_drug:197517
RxNorm_drug:312749
RxNorm_drug:608139
SNOMED-CT:14152002
SNOMED-CT:281790008
ICD-10-CM:R45.8
RxNorm_drug:284531
RxNorm_drug:351875
SNOMED-CT:182836005
SNOMED-CT:229069003
SNOMED-CT:311707005
SNOMED-CT:46028000
SNOMED-CT:61919008
SNOMED-CT:717778001